[{
	"venue": "Trento - Stadio del Ghiaccio",
	"venueEn": "Trento Ice Stadium",
	"venueIt": "Palaghiaccio di Trento",
	"descEn":"The Trento Ice Stadium is located in the southern part of the city (197 m.a.s.l.). The stadium opened in 1995 and it has been used to practice a variety of different sports, both in winter and in summer. It features a 30x60 m artificial ice-skating and it has a total capacity of almost 1200 people. During the Winter Universiade Trentino 2013, the Trento Ice Stadium will host the short-track and figure skating races.",
  "descIt":"Il Palaghiaccio di Trento si trova nella parte meridionale della città (197 m.s.l.d.m.). Lo stadio è stato inaugurato nel 1995 ed è utilizzato sia d’estate sia d’inverno per praticare diversi tipi di sport. Il Palaghiaccio presenta una pista artificiale coperta di 30x60 m e può ospitare fino a 1200 spettatori. Durante l’Universiade Invernale Trentino 2013, presso il Palaghiaccio di Trento si svolgeranno tutte le gare di short-track e di pattinaggio artistico.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/trento.jpg?itok=tQtoZuTG",
	"id": "4d24ceb214f2b1f7ee8371be",
	"address": "Via Fersina - Località Ghiaie",
	"lat": 46.04093342207616,
	"lng": 11.122541427612305,
	"postalCode": "38123",
	"city": "Trento",
	"state": "TN",
	"country": "Italy",
	"cc": "IT",
	"category": "stadioghiaccio",
	"tags": "Short Track Speed Skating;Figure & Syncronized Skating"
},
{
	"venue": "Baselga di Pin&egrave; - Ice Rink",
	"venueEn": "Ice Rink Piné Stadium",
	"venueIt": "Ice Rink Piné Stadium",
  "descEn":"The Ice Rink Piné Stadium is located in Baselga di Piné (1.000 m a.s.l.), a small village placed on the beautiful plateau of Piné and surrounded by a marvellous mountain scenery. The Ice Rink Piné presents two main facilities: a 30 x 60 m indoor track accessible all year round and equipped with grandstands that can welcome up to 1.800 people, and an artificially frozen outside rink of 400 meters. During the Winter Universiade Trentino 2013, the indoor track will host the curling matches, while the outdoor Olympic track will be used for the ice speed skating races.",
  "descIt":"L’Ice Rink Piné Stadium si trova a Baselga di Piné (1.000 m.s.l.d.m.), un paese situato sul bellissimo altopiano di Piné e circondato da un meraviglioso paesaggio montano. L’Ice Rink Piné si compone di due strutture: una pista coperta di dimensioni 30 x 60 m aperta tutto l’anno con tribune dotate di una capacità di 1.800 posti a sedere; un anello olimpico all’aperto di 400 metri dotato di sistema artificiale di raffreddamento. Durante l’Universiade Invernale Trentino 2013, la pista coperta ospiterà le gare di curling, mentre la pista all’aperto sarà utilizzata per le gare di pattinaggio velocità.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/baselga_pine_0.jpg?itok=wCK5_6Vz",
	"id": "4bf58dd8d48988d187941735",
	"lat": 46.126572271845454,
	"lng": 11.251979685399577,
  "address": "Via dello Stadio, 17",
  "postalCode": "38042",
  "city": "Baselga di Piné",  
	"country": "Italy",
	"cc": "IT",
	"category": "stadioghiaccio",
	"tags": "Short Track Speed Skating;Curling"
},
{
	"venue": "Pozza di Fassa - Pista Alloch",
	"venueEn": "«Aloch» Ski Stadium",
	"venueIt": "Ski Stadium «Aloch»",
  "descEn": "The «Aloch» Ski Stadium is located in Pozza di Fassa, in the heart of the world renown Val di Fassa, wonderful mountain valley surrounded by the Dolomites. Placed in the middle of the village, the Ski Stadium is lighted at night and it is open three times a week for night skiing. In the past, Pozza di Fassa hosted important alpine skiing international competitions and it is one of the training venues of the Italian National Ski Team.",
  "descIt": "Lo Ski Stadium «Aloch» si trova a Pozza di Fassa, nella rinomata Val di Fassa, all’ombra delle Dolomiti. Lo stadio è situato nel centro del paese ed è dotato di un sistema di illuminazione che permette di sciare in notturna per ben tre volte a settimana.  In passato, queste piste hanno ospitato importanti gare di livello internazionale e sono anche la località di ritiro e d’allenamento della nazionale italiana di sci alpino.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/pozza_fassa.jpg?itok=UzvfRTTp",
	"id": "4f09be54e4b00a275348d21b",
	"lat": 46.42895910089672,
	"lng": 11.695014369936438,
  "address": "Piaza de Sèn Nicolò, 5",
  "postalCode": "38036",
  "city": "Pozza di Fassa",  
	"country": "Italy",
	"cc": "IT",
	"category": "impiantosci",
	"tags": "Alpine Skiing"
},
{
	"venueEn":"«Gianmario Scola» Ice Hockey Arena",
	"venueIt":"Palazzo del Ghiaccio «Gianmario Scola»",
  "descEn":"The «Gianmario Scola» Ice Hockey Arena is located in Alba di Canazei, one of the most famous Alpine resorts in the World, and it lies at an altitude of 1460 m a.s.l. With a capacity of 2.500 spectators and an ice rink of 60 x 30 metres, this ice stadium has hosted several matches of the Italian National Hockey League and it is the home arena of the Sportiva Hockey Club Fassa.",
  "descIt":"Il Palazzo del Ghiaccio «Gianmario Scola» si trova ad Alba di Canazei, una delle destinazioni sciistiche alpine più famose a livello mondiale, situata a un’altitudine di 1460 m.s.l.d.m. Dotato di una capienza di 2.500 spettatori e di un campo di gioco di 30 x 60 m, questo stadio ha già ospitato diverse partite del campionato di Serie A di hockey su ghiaccio ed è il campo di casa della Sportiva Hockey Club Fassa.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/canazei.jpg?itok=c_HTip8s",
	"id": "4db722110cb6c940bfa26835",
	"lat": 46.46179584266813,
	"lng": 11.784283101244108,
  "address": "Streda de Doleda, 10",
  "postalCode": "38030",
  "city": "Alba di Canazei",  
	"state": "Trentino-AltoAdige/Südtirol",
	"country": "Italy",
	"cc": "IT",
	"category": "stadioghiaccio",
	"tags": "IceHockey"
},
{
	"venue":"Cavalese - Stadio del Ghiaccio",
	"venueEn":"Municipal Ice Arena of Cavalese",
	"venueIt":"Palaghiaccio Comunale di Cavalese",
  "descEn":"The Municipal Ice Arena of Cavalese is located near the cableway that connects Mount Cermis with Cavalese, the main village of Val di Fiemme which lies at an altitude of almost 1.000 m.a.s.l. With its indoor ice rink of 30 x 60 meters, this ice arena has a capacity of 1.630 spectators and it is the home field of the Hockey Club Fiemme, which played for long time in the Italian National hockey league.",
  "descIt":"Il Palaghiaccio Comunale di Cavalese si trova vicino all’impianto delle funivie che collega il Cermis a Cavalese, paese principale della Val di Fiemme, situato a un’altitudine di circa 1.000 m.s.l.d.m. Dotato di una pista artificiale al coperto di dimensioni 30 x 60 metri, questo stadio può ospitare fino a 1.630 spettatori ed è la pista di casa dell’Hockey Club Fiemme, una squadra che per molto tempo ha militato nel campionato nazionale di hockey su ghiaccio.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/cavalese.jpg?itok=XX1jIdZs",
	"id": "4da1e4589935a09369aca96f",
	"lat": 46.28583945210038,
	"lng": 11.464570111721242,
  "address": "Via Cermis",
  "postalCode": "38033",
  "city": "Cavalese",  
	"country": "Italy",
	"cc": "IT",
	"category": "stadioghiaccio",
	"tags": "IceHockey"
},
{
	"venue": "Lago di Tesero - Stadio del fondo",
	"venueEn": "Cross-Country Stadium of Lago di Tesero",
	"venueIt": "Stadio del Fondo di Lago di Tesero",
  "descEn":"Placed right at the heart of Val di Fiemme, the Cross-Country Stadium of Lago di Tesero is located at an altitude of 1.000 m.a.s.l. Since 1991, the stadium has hosted three Nordic World Ski Championships and it features top-notch facilities. The Cross-Country Stadium of Lago di Tesero has ski-tracks of different lengths and difficulty, making it perfect for cross-country and nordic combined races. Recently, a shooting range has been built in the Stadium, enabling it to host also biathlon races.",
  "descIt":"Situato al centro della Val di Fiemme, lo Stadio del Fondo di Lago di Tesero si trova a un’altitudine di circa 1.000 m.s.l.d.m. Già teatro di ben tre Campionati del Mondo di Sci Nordico, lo stadio presenta strutture nuove e all’avanguardia, oltre che piste di lunghezza e grado di difficoltà diversa. Recentemente, la struttura è stata arricchita con la costruzione del poligono di tiro, permettendo così allo Stadio di ospitare anche gare di biathlon.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/lago_di_tesero.jpg?itok=FQncUhpy",
	"id": "4d204e1a756e8cfa69246b54",
	"address": "via Stazione 4",
	"lat": 46.282421123514105,
	"lng": 11.523825189299174,
	"postalCode": "38038",
	"city": "Lago di Tesero",
	"state": "TN",
	"country": "Italy",
	"cc": "IT",
	"category": "impiantosci",
	"tags": "Cross Country Skiing;Nordic Combined;Biathlon"
},
{
	"venue":"Predazzo - Stadio del salto",
	"venueEn":"«Dal Ben» Ski Jumping Stadium",
	"venueIt":"Stadio del Salto «Dal Ben»",
  "descEn":"Placed only few kilometers away form the centre of Predazzo, the «Dal Ben» Ski Jumping Stadium is located at an altitude of 1.000 m.a.s.l. Since 1991, the stadium has hosted three Nordic World Ski Championships and it features top-notch facilities, characterized by a modern and innovative design. The two main competition hills of the stadium are the HS106 and the HS134, ski-jumping hills that allow the athletes to fly at speeds of more than 90 kph for distances well over 100 meters.",
  "descIt":"Situato all’uscita dal paese di Predazzo, lo Stadio del Salto «Dal Ben» di Predazzo si trova a un’altitudine di circa 1.000 m.s.l.d.m. Già teatro di ben tre Campionati del Mondo di Sci Nordico, lo stadio presenta strutture nuove e all’avanguardia, caratterizzate da un design moderno e innovativo. I due principali trampolini della struttura sono l’HS106 e l’HS134, strutture che permettono agli atleti di planare a più di 90 km/h per distanze che superano di gran lunga i 100 metri.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/predazzo_0.jpg?itok=LCQlbd59",
	"id": "4f118570e4b0960dfed07310",
	"lat": 46.32887671502965,
	"lng": 11.601680676500745,
  "address": "Località Stalimen, 4",
  "postalCode": "38037",
	"city": "Predazzo",
	"country": "Italy",
	"cc": "IT",
	"category": "stadiosalto",
	"tags": "Ski Jumping;Nordic Combined"
},
{
	"venue": "Passo S.Pellegrino - Pista Nuova cima Uomo",
	"venueEn": "Passo San Pellegrino",
	"venueIt": "Passo San Pellegrino",
  "descEn":"Passo San Pellegrino is one of the most spectacular venues of the Winter Universiade Trentino 2013. Sorrounded by the breathtaking peaks of the Dolomites, this famous skiing resort offers more than 60 km of slopes of varying length and difficulty that spread out at altitudes between 1.918 and 2.513 m.a.s.l. It is on one of these slopes, the «Cima Uomo» slope, that the downhill and giant slalom medals of Trentino 2013 will be at stake.",
  "descIt":"Il Passo San Pellegrino è una delle località più spettacolari dell’Universiade Invernale Trentino 2013. Circondata dalle Dolomiti, questa località sciistica offre più di 60 km di piste da sci di lunghezza diversa e di livello di difficoltà variabile che si snodano su pedii tra i 1.918 e i 2.513 m.s.l.d.m.. Una di queste pise, le pista «Cima Uomo», ospiterà le gare di discesa libera e slalom gigante di Trentino 2013.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/passo_san_pellegrino.jpg?itok=wFxoj82T",
	"id": "51051377e4b06b57cd79c53c",
	"lat": 46.39306803994184,
	"lng": 11.799665411958777,
  "address": "Passo San Pellegrino",
  "postalCode": "38035",
	"city": "Moena",
	"country": "Italy",
	"cc": "IT",
	"category": "impiantosci",
	"tags": "Alpine Skiing"
},
{
	"venue":"Pergine Valsugana - Stadio del Ghiaccio",
	"venueEn":"Ice Hockey Arena of Pergine",
	"venueIt":"Palaghiaccio Comunale di Pergine",
  "descEn":"The Ice Hockey Arena of Pergine is located in Pergine Valsugana, lively town of almost 20.000 people with a beautiful historic centre in Renaissance style. The Ice Arena has an indoor ice rink of 30 x 60 meters and grandstands with a capacity of up to 1.000 spectators.",
  "descIt":"Il Palaghiaccio Comunale di Pergine si trova a Pergine Valsugana, dinamica cittadina di circa 20.000 abitanti caratterizzata da un bellissimo centro storico in stile rinascimentale. Il Palaghiaccio presenta una pista al coperto di dimensioni 30 x 60 metri ed è dotato di tribune in grado di ospitare fino a 1.000 spettatori.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/pergine.jpg?itok=fvQD8M7j",
	"id": "4edfc9b86da1030287e62f78",
	"lat": 46.07192313475388,
	"lng": 11.235533631051503,
  "address": "Località Costa, 1",
  "postalCode": "38057",
	"city": "Pergine Valsugana",
	"country": "Italy",
	"cc": "IT",
	"category": "stadioghiaccio",
	"tags": "IceHockey"
},
{
	"venue": "Monte Bondone - Monte Bondone",
	"venueEn": "Monte Bondone",
	"venueIt": "Monte Bondone",
  "descEn":"With its white slopes and its wide downhill ski runs, Monte Bondone is a great location for the lovers of skiing and snowboarding, at a distance of only 15 km from the city of Trento. During the Winter Universiade, Monte Bondone will host the half-pipe races in its snow park area, while the «Lavaman» and «Canalon» ski-slopes will be used for Parallel Giant Slalom and Snowboard Cross. The length and the steepness of the slopes meet all international competition standards and requirements.",
  "descIt":"Con i suoi pendii innevati e le sue ampie piste da discesa, il Monte Bondone è la località perfetta per tutti gli amanti dello sci e dello snowboard, il tutto a una distanza di soli 15 km da Trento. Durante l’Universiade, il Monte Bondone ospiterà le gare di Half-pipe nel suo snowpark, mentre le piste «Lavaman» e «Canalon» saranno utilizzate per lo Slalom Gigante Parallelo e la gara di Snowboard Cross. La lunghezza e la pendenza delle piste rispetta tutti i requisiti di gara internazionali.",
  "imageUrl":"http://www.universiadetrentino.org/sites/default/files/styles/nw_222x164xcc/public/venues/gara/monte_bondone_0.jpg?itok=g3kbDxGh",
	"id": "521c82b47e489fbfb3794b0d",
	"lat": 46.02759,
	"lng": 11.04461,
	"address": "Monte Bondone",
	"postalCode": "38123",
	"city": "Trento",
	"state": "TN",
	"country": "Italy",
	"cc": "IT",
	"category": "snowpark",
	"tags": "Freestyle Skiing;Snowboarding"
},
{
	"venueEn": "Lavazé Cross-country Skiing Centre",
	"venueIt": "Centro Fondo Lavazé",
  "descEn":"Located at an altitude of almost 1800 m.a.s.l. and at a distance of 10 km from Cavalese, the cross-country centre of Lavazé can be reach by following the road that connects Cavalese to Varena. Because of its altitude, climate and perfect ski-tracks, Passo Lavazé has become a reference point for cross-country enthusiasts. All ski-tracks are well marked and they are prepared both for classic and free technique.",
  "descIt":"Situato a un’altitudine di 1800 m.s.l.d.m. e a una distanza di circa 10 km da Cavalese, il Centro del Fondo di Lavazé è facilmente raggiungibile seguendo la strada statale del Passo Lavazé che collega Cavalese a Varena. Vista l’altitudine del Passo e le sue ottime piste, Lavazé da anni è diventato un centro di riferimento per gli amanti dello sci nordico. Tutte le piste sono preparate sia per la tecnica classica sia per la tecnica libera e tutte dispongono di una segnaletica completa.",
	"imageUrl":"",
  "id": "5266c66e11d27de29c4d9b26",
	"lat": 46.35474,
	"lng": 11.492738,
	"address": "Loc. Passo di Lavazè",
	"postalCode": "38030",
	"city": "Varena",
	"state": "TN",
	"country": "Italy",
	"cc": "IT",
	"category": "snowpark",
	"tags": "Cross Country Skiing;Nordic Combined;Biathlon"
}]